Repository: botirovshox-lang/med-translation
Catalog: med_translation/final_output/tm_reference_FINAL.tmx
Source language: ru
Languages: en

source: 4. Если боль не пройдет, позвоните по номеру 911. Не садитесь за руль и не позволяйте кому-либо везти вас в больницу, потому что у вас может быть инфаркт. По дороге ваше состояние может ухудшиться. 5. Если у вас есть аспирин, разжуйте 1 таблетку для взрослых (325 мг) или 4 таблетки детского аспирина. Нитроглицерин в виде спрея: 1. При боли в груди сядьте и отдохните. Поднесите баллончик дозирующим клапаном вверх как можно ближе ко рту. Нажмите на клапан и распылите лекарство в рот по направлению к задней стенке горла. 2. Если боль длится более 5 минут, распылите вторую дозу. 3. Если боль в груди сохранится спустя еще 5 минут, распылите третью дозу. Вы можете принять не более 3 доз в течение 15 минут. 4. Если боль не пройдет, позвоните по номеру 911. Не садитесь за руль и не позволяйте кому-либо везти вас в больницу, потому что у вас может быть инфаркт. По дороге ваше состояние может ухудшиться. 5. Если у вас есть аспирин, разжуйте 1 таблетку для взрослых (325 мг) или 4 таблетки детского аспирина.
en: 4. If you still have pain, call 911. Do not drive yourself or have someone drive you to the hospital in a private car because you may be having a heart attack. Your condition could get worse on the way to the hospital. 5. If you have aspirin, chew 1 adult tablet (325 mg) or 4 baby aspirin tablets. If you use spray: 1. When you have chest pain, sit down and rest. Hold the can up with the spray button on top as close to your mouth as you can. Press down on the button and spray the medicine into your mouth towards the back of your throat. 2. If your chest pain lasts longer than 5 minutes, spray a second dose into your mouth. 3. If the chest pain does not go away after another 5 minutes, spray a third dose. You may use up to 3 sprays in 15 minutes. 4. If you still have pain, call 911. Do not drive yourself or have someone drive you to the hospital in a private car because you may be having a heart attack. Your condition could get worse on the way to the hospital. 5. If you have aspirin, chew 1 adult tablet (325 mg) or 4 baby aspirin tablets. Nitroglycerin. Russian.

source: Ì Снимите одежду и положите ее в пластиковый пакет. Плотно закройте пакет. Примите душ или тщательно вымойте тело и волосы с мылом. Ì Наденьте чистую одежду. • Следите за сообщениями по телевидению, радио или в интернете. Не покидайте помещения, пока не будет получено разрешение государственных органов. • Если вы пострадали, обратитесь за медицинской помощью. Если вы находитесь далеко от места взрыва: Оставайтесь в помещении и следите за сообщениями по телевидению, радио или в интернете. Официальные лица штата и местные органы власти проверят уровень радиации и сообщат, нужно ли оставаться дома или следует покинуть помещение. Ваше здоровье При взрыве вы можете пострадать от тепловой энергии, пожара и летящих предметов. В зависимости от дозы радиации со временем могут появиться: • Покраснение кожи • Чувство усталости • Тошнота и рвота • Понос • Головная боль • Язвы во рту или кровотечение десен
en: Ì Take off your clothes and put them in a plastic bag. Seal the bag tightly. Ì Take a shower or wash your skin and hair well with soap and water. Ì Put on clean clothes. • Listen for reports on the television, radio or Internet. Stay indoors until health authorities say that it is okay to come outside. • Seek medical care if you are hurt. If you are not close to the explosion: Go inside and listen for reports on the television, radio or Internet. State and local officials will check the amount of radiation and tell you whether to stay inside or leave your home. Your Health At first, you can get hurt from the heat, fire and flying material from the explosion. Depending on how much radiation is released, over time you may show signs of: • Red skin • Feeling tired • Nausea and vomiting • Diarrhea • Headache • Sore mouth or bleeding gums Nuclear or Radiation Emergencies. Russian.

source: Остеопороз — это заболевание, при котором происходит уменьшение костной массы, в результате чего кости становятся хрупкими и ломкими. Симптомы Остеопороз зачастую не имеет симптомов. Люди могут не знать, что больны, пока их кости не станут настолько слабыми, что растяжение, удар или падение не вызовет перелом. Остеопороз, который приводит к разрушению костей позвоночника, может привести к сильной боли в спине, потере веса, сутулости или появлению горба. Факторы риска У женщин, как правило, костная масса меньше, чем у мужчин, поэтому риск остеопороза у них выше. При наличии одного или нескольких факторов риск развития остеопороза может быть выше. Факторы риска:  Начало менопаузы в возрасте до 45 лет  У ваших пожилых родственниц были переломы У вас раньше были переломы  Вы страдаете эндокринными заболеваниями, ревматоидным артритом, заболеваниями почек или болезнью Кушинга Вы перенесли лечение рака
en: Osteoporosis Osteoporosis is a disease that results in the loss of bone tissue. When bone tissue is lost, the bones become brittle and break more easily. Signs The bone loss of osteoporosis often causes no signs. People may not know that they have the disease until their bones become so weak that a sudden strain, bump or fall causes a bone to break. Bone loss that causes bones in the spine to collapse may be felt or seen as severe back pain, loss of height, stooped posture or a hump. Risk Factors Women, in general, have less total bone mass than men, making them more likely to have osteoporosis. When you have one or more of these risk factors, you may be at greater risk for osteoporosis. You have:  Reached menopause before age 45  Elderly women in your family who had fractures Had broken bones  Conditions such as an endocrine disease, rheumatoid arthritis, kidney disease or Cushing’s disease  Had cancer treatments Osteoporosis. Russian.

source: Другие факторы риска:  Нарушение питания (напр., анорексия) в настоящий момент или в прошлом Низкое потребление кальция или дефицит витамина D  Низкая масса тела или тонкие кости  Европеоидная или монголоидная раса  Преклонный возраст Вредные привычки: курение, употребление большого количества алкоголя или кофеина, недостаток физических нагрузок  Длительный прием лекарств, напр. кортикостероидов или гепарина Обследования Обратитесь к врачу для проведения обследования на остеопороз. Врач может назначить одно из следующих обследований: • Анализ минеральной плотности костной ткани: с помощью рентгеновских лучей измеряется плотность костной ткани в нижней части позвоночника, бедре или запястье. Наиболее распространенный тип этого исследования — двухэнергетическая рентгеновская абсорбциометрия. Исследование безболезненное и занимает несколько минут. Результаты выражаются в объеме потери костной массы. • Анализы крови и мочи для определения уровня гормонов и других состояний и факторов, которые способствуют потере костной массы, таких как дефицит витаминов или минералов.
en: Other risk factors include:  Eating disorder such as anorexia – current or in the past Low calcium intake or vitamin D deficiency  Low body weight or small bone body structure  Caucasian or Asian Advanced age  Unhealthy lifestyle behaviors, such as smoking, drinking a lot of alcohol and/or caffeine, and not getting enough exercise  Certain medicines such as corticosteroids or heparin (long-term) Tests Talk to your doctor about testing for osteoporosis. Your doctor may order these and other tests: • Bone mineral density test – This x-ray test measures bone density in the lower spine, hip or wrist. The most common type of this test is a dual-energy x-ray absorptiometry (DXA) scan. The test is painless and only takes a few minutes. The results of the scan are reported as the amount of bone loss. • Blood and urine tests to check hormone levels and look for other conditions that increase bone loss such as vitamin or mineral deficiency. Osteoporosis. Russian.

source: Профилактика и лечение Профилактику и лечение остеопороза следует начинать на ранней стадии. Следите за прочностью своих костей всю жизнь. Лечение может остановить или замедлить разрежение и разрушение костей, но эта болезнь неизлечима. • Употребляйте пищу с высоким содержанием кальция или ежедневно принимайте препараты кальция. Ì Лица в возрасте 19–50 лет должны каждый день принимать 3 порции или 1000 мг кальция. Мужчины старше 50 лет должны каждый день принимать 3 порции или 1000 мг кальция. Ì Мужчины старше 70 лет должны каждый день принимать 4 порции или 1200 мг кальция. Ì Женщины старше 50 лет должны каждый день принимать 4 порции или 1200 мг кальция. Ì Кальций содержится в молочных продуктах и обогащенных кальцием соках и сухих завтраках. Ì Если вы не принимаете достаточно кальция с пищей, обратите внимание на кальцийсодержащие препараты. Ì Не употребляйте кальций сверх нормы.
en: Your Care Start at an early age to prevent and treat osteoporosis. Keep your bones strong throughout your life. Treatments can help stop or slow down further bone loss and bone breaks, but there is no cure. • Eat a diet high in calcium or take calcium supplements each day. Ì For adults 19 to 50 years of age, eat 3 servings or a totla of 1000 milligrams (mg) of calcium each day. For men over 50 years of age, eat 3 servings or a total of 1000 mg of calcium each day. Ì For men over 70 years of age, eat 4 servings or a total of 1200 mg of calcium each day. Ì For women over 50 years of age, eat 4 servings or a total of 1200 mg of calcium each day. Ì Sources of calcium in foods include milk, dairy products or calcium-fortified foods such as juices or cereals. Ì Calcium supplements may be an option if you cannot get enough calcium in your diet. Ì Do not increase your calcium intake above the advised amount. Osteoporosis. Russian.

source: Подготовка • Сообщите врачу, если принимаете лекарства для разжижения крови или у вас диабет. Возможно, вам придется скорректировать дозу или поменять лекарства на время до операции. • Возможно, вам придется принять душ вечером накануне и утром в день операции с 4%-ным раствором хлоргексидина глюконата. Он продается в большинстве аптек под маркой Hibiclens. Вымойтесь этим средством от шеи до пояса вечером, а затем утром перед операцией. Каждый раз используйте 4 унции (½ чашки или 118 мл) хлоргексидина глюконата. • Начиная с полуночи до операции не разрешается есть и пить, даже воду. • Спросите у врача, следует ли вам принимать лекарства утром перед операцией. Если следует, запейте их небольшим количеством воды. • Не курите и не употребляйте табачные изделия за 24 часа до операции. Во время операции • Вы переоденетесь в больничную одежду. • В вену на руке установят катетер. В капельницу введут лекарство, чтобы вызвать у вас сонливость. • Вам обработают шею или грудь. Мужчинам могут сбрить волосы на груди. • На кожу нанесут лекарство, вызывающее онемение. В вену введут электроды и направят их в сердце под контролем рентгена. • Затем электроды зафиксируют в сердечной мышце. • Другой конец электрода подключается к кардиостимулятору.
en: To Prepare • Talk to your doctor if you take blood thinners or have diabetes. You may need to adjust or change your medicines for some time before the surgery. • You may need to shower the evening before and the morning of your surgery with a special soap called CHG (4% chlorhexidine gluconate). It is sold in most pharmacies under the brand name of Hibiclens. Wash from your neck to your waist with this soap the night before your surgery and then again the morning of your surgery. Use 4 ounces (½ cup or 118 ml) of CHG soap each time you shower. • Do not eat or drink anything, including water, after midnight before your surgery. • Ask your doctor if you should take your medicines the morning of your surgery. If so, take with sips of water only. • Do not smoke or use any tobacco products for at least 24 hours before your surgery. During Surgery • You will wear a hospital gown. • An IV (intravenous) is put in a vein in your arm. Medicines to make you sleepy are given through the IV. • Your neck or chest is cleaned. Men may have their chest hair clipped. • The skin is numbed. • The wire leads are put into a vein and guided into your heart using an X-ray. • The wire leads are placed in your heart muscle. • The other end of each wire is connected to the pacemaker. Pacemaker. Russian.

source: • Кардиостимулятор помещают под кожу. • Разрезы зашивают ниткой, которая впоследствии растворится. На швы могут наложить узкие полоски стерильного пластыря, чтобы скрепить края разрезов до полного заживления. Примерно через 10 дней они отпадут. Вместо пластыря может использоваться специальный клей. После операции в больнице • На места разрезов могут положить пакет со льдом. • Периодически у вас будут проверять давление, пульс и состояние швов. Повязку снимут через 48 часов после операции. • Изголовье кровати будет поднято. Не поднимайте руку над головой с той стороны, где находится кардиостимулятор. • Если вам некомфортно, попросите у медсестры обезболивающее. • Для проверки легких и кардиостимулятора вам сделают рентген грудной клетки. • Для предотвращения инфекции через капельницу введут антибиотики. • Медсестра расскажет, как функционирует стимулятор, как проверить его работу, и ответит на вопросы. • Спросите у врача, когда вы снова сможете сесть за руль и выйти на работу. Дома Вы не будете ощущать работу электрокардиостимулятора, но сможете видеть и чувствовать его контуры через кожу.
en: • The pacemaker is placed in a small space under your skin. • The incisions are closed with stitches under the skin that will dissolve. You may have narrow pieces of tape across the incisions called steristrips. These hold the skin layer together during healing. These will loosen and fall off in about 10 days. If the tape is not used, special glue may be used to close the incisions. After Surgery In the Hospital • An ice pack may be put on the sites. • Your blood pressure, heart rate and incisions will be checked often. Your dressing will stay in place for 48 hours after your surgery. • The head of your bed is raised. Do not lift your arm over your head on the same side where your pacemaker is placed. • If you have discomfort, ask your nurse for pain medicine. • You will have a chest x-ray to check your lungs and the pacemaker. • Antibiotics are given in your IV to prevent infection. • A nurse will explain how your pacemaker works, answer any questions and explain pacemaker checks. • Ask your doctor when you can drive or go back to work. Your Care At Home You will not be able to feel your pacemaker working. You will be able to see and feel the outline of the pacemaker through your skin. Pacemaker. Russian.

source: Уход за хирургическим швом • Тщательно мойте руки до и после прикосновения к повязке или шву. • Внешнюю повязку можно снять через 48 часов после операции. Не снимайте полоски пластыря, скрепляющие края разреза: они отпадут сами через 5–10 дней. • Не трите место расположения кардиостимулятора. • Не применяйте на месте разрезов лосьон или пудру. Купание • В первые 5 дней после операции не принимайте ванну и душ. Разрезы должны оставаться сухими и чистыми. Можно мыться с губкой, но вода не должна попадать на места разрезов. • На шестой день вы можете помыться в ванне или принять душ, но вода должна только омывать место разреза. Не направляйте воду из душа прямо на разрез; в ванне следите, чтобы швы не были под водой. Досуха вытрите область вокруг разрезов чистым полотенцем. • В ванне, джакузи или бассейне не погружайте шов в воду до полного заживления (обычно 14 дней после операции). Ограничение активности • Врач может посоветовать ограничить некоторые виды деятельности на 7–14 дней, чтобы рана полностью зажила. • Не поднимайте руку со стороны кардиостимулятора выше уровня плеч. Ее можно поднять, когда моете или расчесываете волосы, но чтобы локоть не был выше плеча.
en: Incision care • Wash your hands well before and after touching your dressing or the incision. • Remove the outer dressing 48 hours after your surgery. Do not remove the narrow pieces of tape across the incision. These tapes will loosen and come off on their own in 5 to 10 days. • Do not rub the pacemaker site. • Do not use lotion or powder on the incisions. Bathing • Do not take a tub bath or shower for the first 5 days after surgery. The incisions must stay clean and dry. You may take a sponge bath, but do not get the incisions wet. • You may shower or bathe on the 6th day but let the water gently run over the incision. Do not let the shower water directly hit the incision, and do not soak the incision under water in the bath. Gently pat the incisions dry with a clean towel. • Avoid soaking the incision under water in a bath tub, hot tub or swimming pool until the site is healed, often about 14 days after surgery. Activity Limits • Your doctor may tell you to limit certain activities for 7 to 14 days to allow your pacemaker site to heal. • Use your arms but do not lift the arm on the side of the pacemaker above shoulder level. You can raise your arm to wash or comb your hair but avoid raising your elbow above your shoulder on your pacemaker side. Pacemaker. Russian.

source: • Не толкайте, не тяните и не поднимайте предметы тяжелее 10 фунтов (4 кг). Бутылка молока объемом 1 галлон (3,5 л) весит около 3,6 кг (8 фунтов). • Избегайте энергичных упражнений, контактных видов спорта и таких занятий, как уборка пылесосом, работа с лопатой и мытье окон. Запишитесь на контрольный прием к врачу. Прочая информация • Сообщите всем поставщикам медицинских услуг, включая стоматолога, что у вас установлен кардиостимулятор. • Носите с собой идентификационную карту, которую дал вам врач. В ней содержится информация о стимуляторе. • Держитесь подальше от больших магнитов и инструментов с сильными электрическими полями (например, системы зажигания автомобилей и аппараты для электродуговой сварки): они могут мешать работе стимулятора. • Держите предметы с магнитами на расстоянии не менее 6 дюймов (15 см) от кардиостимулятора. К ним относятся мобильные телефоны, MP3- плееры, изделия для магнитотерапии, стереодинамики и ручные массажеры. Ì Не кладите телефон и MP3-плеер в грудной карман над стимулятором. • Используйте телефон со стороны, противоположной месту размещения кардиостимулятора. Пристегивайте MP3-плеер на руку с противоположной стороны от стимулятора.
en: • Do not to push, pull or lift anything heavier than 10 pounds or 4 kilograms. A gallon of milk weighs about 8 pounds. • Avoid vigorous exercise, contact sports and activities such as vacuuming, shoveling or washing windows. Schedule an appointment with your doctor for follow-up care. Other Information • Tell all your health care providers, including your dentist, that you have a pacemaker. • Carry the ID card your doctor gave you. This card has information about your pacemaker. • Stay away from large magnets and tools that may generate strong electrical fields, such as car ignition systems and electric arc welders because they may interfere with your pacemaker. • Keep items that contain magnets at least 6 inches away from your pacemaker. This includes cell phones, MP3 players, magnetic therapy products, stereo speakers and hand held massagers. Do not place cell phones or MP3 players in shirt pockets over the pacemaker. Ì Use cell phones on the opposite ear of where your pacemaker is placed. If you strap an MP3 player to your arm, use the arm opposite the pacemaker. Pacemaker. Russian.

source: грипп: что это is and How to Prepare В случае пандемии заболевание поражает одновременно большое количество людей. Пандемия гриппа возникает при заражении людей новым вирусом. В этом случае болезнь легко передается от человека к человеку, протекает, как правило, тяжело и часто приводит к летальному исходу. Симптомы гриппа Симптомами сезонного гриппа являются повышенная температура, кашель, боль в горле, насморк, заложенность носа, боль в мышцах, головная боль, озноб и утомляемость. Также у некоторых людей может наблюдаться рвота и диарея. Симптомы пандемического гриппа сходны с симптомами сезонного, но они могут вызывать осложнения и проявляются у большего количества людей. Во время пандемии гриппа в группу повышенного риска может попасть взрослое здоровое население. Контроль за распространением гриппа Медики проводят исследования нового вируса гриппа с целью выявления эффективности его лечения препаратами, применяющимися при лечении сезонного гриппа. Для получения вакцины от пандемического гриппа понадобится не менее шести месяцев. При этом на начальной стадии пандемии вакцина будет производиться в малых дозах.
en: Pandemic Flu: What it When many people get a disease at the same time, it is called a pandemic. Pandemic flu is caused when people get sick or infected from a new flu virus. This type of flu spreads easily from person to person and can cause many people to become very ill or die. Signs of Flu The signs of seasonal flu are fever, cough, sore throat, runny or stuffy nose, muscle aches, headache, chills and fatigue. Some people have vomiting and diarrhea. The signs of pandemic flu are the same, but they may be more severe and affect more people. With pandemic flu, healthy adults may be at increased risk for problems. Controlling the Spread of the Flu Health experts will test the new flu virus to see if medicines used to treat and prevent seasonal flu are effective. It may take six months or longer to make a vaccine for a new flu virus. The supply of vaccine will be small at first. Pandemic Flu. Russian.
